<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\web\ForbiddenHttpException;

$this->title = 'Об обществе';
$this->params['breadcrumbs'][] = $this->title;
?>
<h2 class="about__title"><strong>Об обществе</strong></h2>
<div>
    <div class="about__profile"><img class="about__img" src="/img/profile.jpeg">
        <div>
            <span>
                <strong>
                    Малаева Нияз Бейсенович
                </strong><br>
                Врач интервенционный радиолог
            </span>
        </div>
    </div>
    <div class="about__content">
        <p>
            Будьте с нами коллеги!
        </p>
        <p>
            Дорогие коллеги, а также все, кому не безразлична научно-практическая и академическая жизнь «Казахстанского общества интервенционных онкорадиологов» приглашаем вас к активному сотрудничеству. Вступайте в общество!
            Деятельность общества направлена на повышение доступности высокотехнологичных, малоинвазивных методов диагностики и лечения в онкологии с научно обоснованной эффективностью. Что в свою очередь будет способствовать укреплению здоровья, улучшению качества и продолжительности жизни населения, повышению доступности, полноты и качества медицинской онкологической помощи для обеспечения устойчивого социально-экономического развития страны.   Будьте с нами!
        </p>
    </div>
</div>