<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\web\ForbiddenHttpException;

$this->title = 'Об обществе';
$this->params['breadcrumbs'][] = $this->title;
?>
<h2 class="about__title"><strong>Об обществе</strong></h2>
<div>
    <div class="about__profile"><img class="about__img" src="/img/profile.jpg">
        <div><span><strong>Автандил Бабунашвили д.м.н., профессор, председатель общества РНОИК</strong><br></span></div>
    </div>
    <div class="about__content">
        <p>Дорогие коллеги, члены общества и те, кто только планируем им стать в ближайшее время, друзья!<br></p>
        <p>Как председатель общества РНОИК, я хочу обратиться к Вам и пригласить к активному сотрудничеству в рамках научно-практической жизни Российского Научного Общества Интервенционных Кардиоангиологов. Следите за анонсами наших мероприятий
            и принимайте самое активное участие в научных заседаниях, курсах, мастер-классах, оставляйте свои комментарии и смелее вступайте в научные дискуссии. Членство в обществе поможет нам объединить усилия по дальнейшему развитию
            и совершенствованию рентгенэндоваскулярной помощи на просторах нашей необъятной родины от Калининграда до Камчатки во благо нашим пациентам. Нашей динамично развивающейся специальности нужны молодые амбициозные профессионалы!
            Будьте с нами! Вступайте в общество РНОИК!<br></p>
    </div>
</div>