<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\web\ForbiddenHttpException;

$this->title = 'Об обществе';
$this->params['breadcrumbs'][] = ['label' => 'История', 'url' => ['site/about']];
$this->params['breadcrumbs'][] = $this->title;
?>
<h2 class="history__title"><strong>История</strong></h2>
<div class="history__content">
    <p>
        «Российское научное общество интервенционных кардиоангиологов» было создано в 1999 году по инициативе директора НПЦ ИК Д.Г. Иоселиани. С момента основания и по 2005 год председателем правления РНОИК избирался проф. Д.Г. Иоселиани.
    </p>
    <p>
        За это время в подавляющем большинстве регионов были созданы региональные отделения общества, было сформировано Правление и другие рабочие структуры общества.
    </p>
    <p>
        За время существования общества были проведены шесть российских съездов интервенционных кардиоангиологов, в работе которых, помимо ведущих российских специалистов, принимали участие многие авторитетные зарубежные коллеги. Все съезды имели значительный успех и вызвали широкий резонанс в медицинских кругах страны и зарубежья. Каждый год организуются многочисленные конференции, симпозиумы и т.д. С 2015 года под эгидой Общества в Суздале ежегодно проводится Школа молодых специалистов по рентгенэндоваскулярной хирургии. В настоящее время Общество объединяет врачей из многих городов Российской Федерации.
    </p>
    <p>
        В 2005 году Председателем РНОИК был избран В.А. Иванов (Красногорск).
    </p>
    <p>
        В 2008 году его сменил З.А. Кавтеладзе (Москва)
    </p>
    <p>
        А в 2011 году на IV съезде РНОИК Председателем Общества был избран Леонид Сергеевич Коков (Москва).
    </p>
    <p>
        В 2014 г. Председателем РНОИК стал Александр Григорьевич Осиев (Новосибирск – Москва).
    </p>
    <p>
        На 6 съезде РНОИК в октябре 2017 г. Председателем Общества был избран Автандил Михайлович Бабунашвили (Москва)
    </p>
</div>