<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\web\ForbiddenHttpException;

$this->title = 'Образование по специальности';
$this->params['breadcrumbs'][] = $this->title;
?>
<h2 class="profile-education__title"><strong><?= $this->title ?></strong></h2>
<div>
    <div class="profile-education__content" style="text-align: justify">
        <p>
            В системе Института профессионального образования ФГАОУ ВО Первый МГМУ им. И.М. Сеченова Минздрава России активно функционирует кафедра интервенционной кардиоангиологии (заведующий кафедрой – академик РАН, заслуженный деятель науки РФ, Лауреат Государственной премии СССР, почетный директор НПЦ интервенвенционной кардиоангиологии ФГАОУ ВО Первый МГМУ им. И.М. Сеченова Минздрава России, Д.Г. Иоселиани). Лекции и практические занятия проводят лучшие рентенэндоваскулярные специалисты нашей страны. Обучение проводится по следующим программам последипломного образования: профессиональная переподготовка – 576 часов, повышение квалификации с выдачей сертификата – 144 часа, повышение квалификации в системе непрерывного образования (без выдачи сертификата).
        </p>
        <p>
            На обучение по программе профессиональной переподготовки принимаются врачи г. Москвы и других регионов РФ, а также иностранные граждане (с подтвержденными в Росздравнадзоре - www.roszdravnadzor.ru - дипломом и сертификатами), следующих специальностей: рентгенологи, кардиологи, неврологи, хирурги, акушеры-гинекологи, онкологи, сердечно-сосудистые хирурги, нейрохирурги, урологи, детские онкологи, детские хирурги. Кроме этого, проводится обучение на бюджетной основе при наличии ходатайства от лечебной организации, входящей в структуру Минздрава России. Зачисление на обучение производится в соответствии с требованиями, утвержденными программой дополнительного профессионального образования.
        </p>
        <p>
            На обучение по программе повышения квалификации принимаются врачи г. Москвы и других регионов РФ, а также иностранные граждане (с подтвержденными в Росздравнадзоре дипломом и сертификатами), следующей специальности: рентгенэндоваскулярные диагностика и лечение. Кроме этого, проводится обучение на бюджетной основе при наличии ходатайства от лечебной организации, входящей в структуру Минздрава России. Зачисление на обучение производится в соответствии с требованиями, утвержденными программой дополнительного профессионального образования. На кафедре проходят обучение ординаторы по специальностям: кардиология, рентгенэндоваскулярные диагностика и лечение, сердечно-сосудистая хирургия.
        </p>
        <p>
            С октября 2018 года на кафедре создана школа мастерства «Интервенционная кардиоангиология» для студентов 5 и 6 курса ФГАОУ ВО Первый МГМУ им. И.М. Сеченова Минздрава России. Цель программы - развитие у студентов навыков междисциплинарного мышления и коммуникации в сферах профессионального общения для формирования базовых, фундаментальных и профессиональных компетенций в процессах адаптации к самостоятельной работе с пациентами в условиях специализированной медицинской организации, обучение раннему выявлению, профилактике и принципам лечения социально-значимых заболеваний, необходимых в рамках деятельности врача по рентгенэндоваскулярным диагностике и лечению.
        </p>
    </div>
</div>