<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\web\ForbiddenHttpException;

$this->title = 'Радиационная безопасность';
$this->params['breadcrumbs'][] = ['label' => 'Правовая информация'];
$this->params['breadcrumbs'][] = $this->title;
?>
<h2 class="radiation-safety__title"><strong><?= $this->title ?></strong></h2>
<div>
    <div class="radiation-safety__content">
        <p>
            Радиационная безопасность - это состояние защищенности настоящего и будущего поколения людей от вредного воздействия ионизирующего излучения
        </p>
        <p>
            Постановление Главного государственного санитарного врача РФ от 26 апреля 2010 г. N 40"Об утверждении СП 2.6.1.2612-10 "Основные санитарные правила обеспечения радиационной безопасности (ОСПОРБ 99/2010)"
        </p>
        <p>
            Постановление Главного государственного санитарного врача РФ от 7 июля 2011 г. № 91 “Об утверждении СанПиН 2.6.1.2891-11 “Требования радиационной безопасности при производстве, эксплуатации и выводе из эксплуатации (утилизации) медицинской техники, содержащей источники ионизирующего излучения” (не вступило в силу)
        </p>
    </div>
</div>